awscli
gdbm
gettext
git
git-flow
icu4c
kubernetes-cli
libyaml
lua
openssl
pcre2
perl
postgresql
python
readline
ruby
sqlite
tree
vim
xz
